{
  "you":
          [
            "Ty: ",
            "bold"
          ],
  "chatbot":
          [
            "Chatbot: ",
            "bold"
          ],
  "welcome":
          [
            "Chatbot: ",
            "bold",
            "Witaj! Jestem wirtualnym doradcą. Pomogę Ci w wyborze produktu kredytowego i zawnioskowaniu o niego. Na co chcesz przeznaczyć dodatkowe środki? \n"
          ],
  "empty_msg":
          [
            "Chatbot: ",
            "bold",
            "Nie potrafię odpowiedzieć na pustą wiadomość. \n"
          ],
  "not_understand":
          [
            "Chatbot: ",
            "bold",
            "Nie rozumiem. Zadaj pytanie inaczej. \n"
          ],
  "help":
          [
            "Chatbot: ",
            "bold",
            "Rozumiem, zatem w czym mogę Ci dzisiaj pomóc? \n"
          ],
  "business_loan":
          [
            "Chatbot: ",
            "bold",
            "Produkt dla Ciebie to kredyt firmowy. W celu złożenia wniosku odwiedź placówkę mBank. \n"
          ],
  "car_loan":
          [
            "Chatbot: ",
            "bold",
            "Produkt dla Ciebie to kredyt samochodowy. W celu złożenia wniosku odwiedź placówkę mBank. \n"
          ],
  "consumer_credit":
          [
            "Chatbot: ",
            "bold",
            "Produkt dla Ciebie to kredyt gotówkowy. Czy chcesz złożyć wniosek? \n"
          ],
  "mortgage":
          [
            "Chatbot: ",
            "bold",
            "Produkt dla Ciebie to kredyt hipoteczny. W celu złożenia wniosku odwiedź placówkę mBank. \n"
          ],
  "revolving_credit":
          [
            "Chatbot: ",
            "bold",
            "Produkt dla Ciebie to kredyt odnawialny. W celu złożenia wniosku odwiedź placówkę mBank. \n"
          ],
  "proposal":
          [
            "Chatbot: ",
            "bold",
            "Nie jestem pewien czy dobrze zrozumiałem, ale mogę zaproponować kredyt gotówkowy. Czy chcesz złożyć wniosek? \n"
          ],
  "regular_client":
          [
            "Chatbot: ",
            "bold",
            "Zaloguj się w bankowości elektronicznej i zobacz co dla Ciebie przygotowaliśmy. \n"
          ],
  "thanks":
          [
            "Chatbot: ",
            "bold",
            "Dziękuję! Wniosek został złożony. Miłego dnia :) \n"
          ],
  "greeting":
          [
            "Chatbot: ",
            "bold",
            "Cześć!  \n"
          ],
  "old":
          [
            "Chatbot: ",
            "bold",
            "Jestem młodym robotem, bo mam zaledwie 2 miesiące.  \n"
          ],
  "bye":
          [
            "Chatbot: ",
            "bold",
            "Pa!  \n"
          ],
  "owner":
          [
            "Chatbot: ",
            "bold",
            "Stworzyła mnie Magda, na potrzeby swojej pracy magisterskiej.  \n"
          ],
   "role":
          [
            "Chatbot: ",
            "bold",
            "Jestem wirtualnym doradcą. Pomogę Ci w wyborze produktu kredytowego i zawnioskowaniu o niego. \n"
          ],
  "feeling":
          [
            "Chatbot: ",
            "bold",
            "Czuję się rewelacyjne. Cieszę się, że mamy okazję porozmawiać. \n"
          ]
}
